/**
 * Created by lujiaju on 16/7/11.
 */
export const provinces = {
    1 : '北京',
    2 : '上海',
    3 : '广东',
    4 : '湖北',
    5 : '湖南',
    6 : '福建',
    7 : '黑龙江',
    8 : '辽宁',
    9 : '吉林',
    10: '江西',
    11: '江苏',
    12: '山西',
    13: '河南',
    14: '河北',
    15: '四川',
    16: '天津',
    17: '山东',
    18: '安徽',
    19: '浙江',
    20: '云南',
    21: '新疆',
    22: '甘肃',
    23: '内蒙古',
    24: '宁夏',
    25: '广西',
    26: '重庆',
    27: '陕西',
    28: '海南',
    29: '西藏',
    30: '贵州',
    31: '青海'
};

